[
    {
      "id": 1,
      "name": "Памятник-танк на могиле генерала Бахарова",
      "type": "военный мемориал",
      "lat": 53.138611,
      "lng": 29.205278,
      "photo": "tank-baharov.jpg",
      "description": "В 1944 году здесь был захоронен командир 9-го танкового корпуса генерал-майор Бахаров Борис Сергеевич, освобождавший наш город от немецко-фашистских захватчиков. На могиле установлен памятник-танк Т-34, башенный номер 300, калибр пушки 76 мм, на стволе пушки 10 звездочек - количество уничтоженных танков противника. Рядом с памятником-танком похоронены К.К.Воробьев, Г.Н.Логачев, Н.И.Барышев, братья Аркадий и Анатолий Прибыльские. В 1958 году на могилах погибших воинов были установлены обелиски. В 1985 году к 40-летию Победы произведена реконструкция площади Победы и мемориального комплекса. Сегодняшний облик мемориальный комплекс и площадь Победы приобрели после реконструкции, произведенной в 2005 году к 60-летию Победы.",
      "history": "Открыт 9 мая 1950 года. Рядом находится братская могила 87 воинов-танкистов.",
      "address": "Перекресток улиц Карбышева и Минской",
      "year": 1950
    },
    {
      "id": 2,
      "name": "Братская могила советских воинов",
      "type": "захоронение",
      "lat": 53.136944,
      "lng": 29.221944,
      "photo": "mass-grave.jpg",
      "description": "27-29 июня 1944 года на территории Минского кладбища были захоронены советские воины, погибшие при освобождении г. Бобруйска от немецко-фашистских оккупантов. Здесь увековечены имена и фамилии 958 воинов, погибших при освобождении города и известных на момент написании книги «Память». В 1965 году на братской могиле советских воинов поставлен обелиск и 2 стелы с именами похороненных. В 1974 г. – дополнительно две наклоненные плиты, а в 1994 г. – ещё четыре. В 1998 году принято решение о проектировании и реконструкции памятника на братской могиле. Открытие состоялось 3 июля 1999 года. ",
      "history": "Создан в 1944 году, реконструирован в 1988.",
      "address": "Минская улица",
      "year": 1944
    },
    {
      "id": 3,
      "name": "Вечный огонь",
      "type": "мемориал",
      "lat": 53.137222,
      "lng": 29.218611,
      "photo": "eternal-flame.jpg",
      "description": "Братская могила советских воинов, погибших в годы Великой Отечественной войны при освобождении г. Бобруйска «Вечный огонь» находится в пос. Еловики. В 1970 году на могиле поставлен памятник - соединённые под углом стелы (в виде развёрнутой книги) с именами погибших. В 1975 году зажжён Вечный огонь. Памятник воинам 356-й стрелковой дивизии 65-й армии под командованием генерал-лейтенанта П. И. Батова открыт 8 мая 1975 года. Расположен в северо-западной части Бобруйска на Минской магистрали (пос. Еловики). Возведён по инициативе комитета ветеранов войны объединения «Бобруйскшина». На страницах гигантской развёрнутой книги – книги боевой славы – вписаны навечно 117 имён советских воинов, погибших под Бобруйском летом 1944 года.",
      "history": "Открыт 9 мая 1975 года к 30-летию Победы.",
      "address": "Еловики",
      "year": 1975
    },
    {
      "id": 4,
      "name": "Памятник воинам-интернационалистам",
      "type": "современный мемориал",
      "lat": 53.139722,
      "lng": 29.203056,
      "photo": "afghan-memorial.jpg",
      "description": "Памятник воинам-интернационалистам в Бобруйске открыт в 1998 году в сквере на углу улиц Социалистической и Интернациональной и посвящен памяти солдат, погибших при исполнении служебного долга в различных странах мира (прежде всего, в Афганистане). Автор скульптуры Владимир Слободчиков изобразил на гранитном основании памятника звезду, между лучами которой выбиты фамилии 17 воинов, а к самому композиционному центру скульптуры примыкает шесть женских фигур, скорбящих о погибших родных. На оборотной стороне постамента можно прочесть названия стран, в которых наши земляки исполняли интернациональный долг.",
      "history": "Открыт 15 февраля 1998 года.",
      "address": "Сквер Воинов-Интернационалистов",
      "year": 1998
    },
    {
      "id": 5,
      "name": "Мемориальный комплекс «Жертвам фашизма»",
      "type": "исторический мемориал",
      "lat": 53.135833,
      "lng": 29.226111,
      "photo": "fascism-victims.jpg",
      "description": "На территории Бобруйской крепости в первый год Великой Отечественной войны размещался лагерь для военнопленных красноармейцев. Здесь одновременно содержалось свыше 20 тысяч советских военнопленных и мирных жителей, брошенных за колючую проволоку. Некоторые архивные данные свидетельствуют, что за год с небольшим в этом лагере уничтожили более 40 тысяч человек. В крепостной казарме накануне 7 ноября фашисты устроили поджог. В результате тысячи узников сгорели заживо, а 1 700 человек расстреляли из автоматов и пулеметов при попытке к бегству. В братской могиле советских военнопленных, уничтоженных фашистами, захоронено 18 000 военнослужащих, сожженных и расстрелянных в казармах Бобруйской крепости. В 1972 году здесь установили памятник со звездой. На карте 1944 года видны оборонительные валы Бобруйской крепости. В «шталаге» погибли тысячи людей: их морили голодом, сжигали, расстреливали. В 50–70 - метрах от крепости есть (и был во время войны) остановочный пункт Березина. Фашисты привозили пленных красноармейцев в цитадель на железнодорожных платформах раздетыми в жестокий холод. Тех, кто умер по пути, сбрасывали в оборонительные рвы и засыпали землей. Именно в этих рвах в 2013 году обнаружены останки свыше 160 советских военнопленных. На месте захоронения найден орден Красного Знамени и 58 медальонов, по которым удалось установить имена и фамилии только 17 военнопленных Рабоче-Крестьянской Красной Армии.",
      "history": "Открыт 3 июля 1965 года. Архитектор В.В. Волчек.",
      "address": "Бобруйская крепость",
      "victims": 10432
    },
    {
      "id": 6,
      "name": "Аллея Героев",
      "type": "мемориальная зона",
      "lat": 53.140000,
      "lng": 29.215000,
      "photo": "heroes-alley.jpg",
      "description": "Пешеходная аллея с 14 бронзовыми бюстами Героев Советского Союза - уроженцев Бобруйска. Аллея Героев на площади Победы открыта 11 августа 2009 года в День освобождения Бобруйска от немецко-фашистских захватчиков. Это 19 монументальных памятных знаков из красного и черного гранита, на которых размещены фотографии, фамилии, имена, отчества Героев Советского Союза – уроженцев Бобруйска и тех, кто проживал в городе на Березине. Открывает композицию гранитный обелиск в виде красного символа-флага с надписью «Аллея Героев».",
      "history": "Открыта 3 июля 2004 года к 60-летию освобождения Беларуси.",
      "address": "Улица Социалистическая",
      "length": "240 метров"
    },
    {
      "id": 7,
      "name": "Памятник морякам Днепровской военной флотилии",
      "type": "военно-морской мемориал",
      "lat": 53.143889,
      "lng": 29.232778,
      "photo": "dnieper-flotilla.jpg",
      "description": "Якорь образца 1943 года на гранитном постаменте. Установлен в честь моряков, участвовавших в операции «Багратион». Мемориальный памятный знак в честь моряков Днепровской военной флотилии, принимавших участие и погибших при освобождении г. Бобруйска, находится на пересечении улиц Ленина и Шмидта. Открыт 9 мая 2005 года к 60-летию Победы советского народа в Великой Отечественной войне. Автор проекта - Э. К. Агунович. На бетонной колонне, срезанной под углом 45° в направлении моста через реку Березина, расположен якорь, изготовленный из стали, используемой для обшивки боевых катеров Днепровской военной флотилии. На колонне установлена мемориальная доска с надписью: «Морякам Днепровской военной флотилии, погибшим при освобождении г. Бобруйска».",
      "history": "Открыт 28 июня 1985 года. Вес якоря - 2.5 тонны.",
      "address": "Набережная реки Березина"
    },
    {
      "id": 8,
      "name": "Мемориальный комплекс в д. Сычково",
      "type": "крупный мемориал",
      "lat": 53.091111,
      "lng": 29.305278,
      "photo": "sychkovo-memorial.jpg",
      "description": "Мемориал на месте немецкого пересыльного лагеря «Дулаг-121». Включает 14-метровую скульптуру «Непокорённые», музей и часовню. Мемориальный комплекс возведен в честь погибших советских воинов и партизан 1941–1945 гг. Особо отмечены воины 1-го Белорусского фронта и партизаны, погибшие при освобождении Бобруйского района в июне 1944 г. Курган насыпан на месте боев по ликвидации бобруйского «котла» у д. Сычково. Комплекс возник в несколько этапов. В 1967 г. был насыпан курган, в основу которого были заложены капсулы с землей из 70 братских могил, расположенных в Бобруйском районе. В 1986 г. рядом с курганом были возведены 4-метровая скульптурная композиция (два воина – один с мечом, другой со знаменем) на 18-метровом постаменте и 6 стел в честь Героев Советского Союза, родившихся в Бобруйском районе. В 2000-х гг. были возведены центральные врата комплекса, а вдоль аллеи установлено 13 памятных досок в честь Героев Советского Союза: 6 – в честь погибших за освобождение района Героев Советского Союза и 7 – в честь Героев Советского Союза, уроженцев района.",
      "history": "Открыт в 1964 году, реконструирован в 2005.",
      "area": "4.5 гектара",
      "address": "Деревня Сычково",
      "victims": 14400
    }
  ]